[
    {
        "Job Title": "Manual QA Engineer (Intern) / Тестировщик игр / Стажер",
        "years of experience required": "не требуется",
        "job description": "О Gcore в двух словах: Наша миссия - сделать Интернет быстрее, надежнее и безопаснее. Gcore - мощный лидер в области общедоступных облачных и периферийных вычислений, доставки контента, хостинга и решений для обеспечения безопасности. Штаб-квартира компании находится в Люксембурге, а офисы расположены по всему миру. Компания предоставляет инфраструктуру мировым лидерам во многих отраслях. В нашей компании работает более 400 сотрудников из более чем 30 филиалов. Разнообразие и инклюзивность лежат в основе нашего бизнеса. Мы считаем, что наличие разнообразной рабочей силы имеет решающее значение, если мы хотим выполнить нашу миссию по созданию лучшего Интернета. Кроме того, уже 4 года мы занимаемся тестированием различных продуктов, в том числе игровых, таких как World of Tanks от Wargaming.Приглашаем в наш новый офис в Ташкенте таких же любителей игр, как и мы. Обучаем с нуля, на этапе стажировки платим стипендию. За год мы превратим тебя в опытного специалиста по ручному тестированию.*Позиция предполагает работу из офиса в г.Ташкент (не дистанционный формат) Чем предстоит заниматься?  Ручным тестированием игр на ПК и мобильных устройствах; Выявлением, оформлением и верификацией дефектов.  Каких людей в команду мы ищем?  Усидчивых, ответственных, внимательных, умеющих работать в команде; Обладающих аналитическим складом ума, грамотной письменной речью; Увлечённых компьютерными играми; С уверенным знанием русского языка (не ниже B2).  Очень даже приветствуются:  Пройденные курсы по тестированию; Опыт работы с Bug tracking system и Test case management.  Что мы предлагаем?  Работу в активно растущей международной IT-компании; Интересные задачи и широкие возможности для профессионального роста; Корпоративный английский от Skyeng + профессиональное обучение за счет компании; Уютный и комфортный офис с мощным оборудованием; Официальное трудоустройство, согласно ТК Узбекистана; График работы с 11 до 20 с понедельника по пятницу; Дружную и увлеченную команду.  Отбор состоит из нескольких этапов: анкетирование, собеседование с рекрутером, дистанционное обучение (5 дней), финальное интервью.*Позиция предполагает работу из офиса в г.Ташкент (не дистанционный формат)",
        "Salary": "з/п не указана",
        "Employement type": "Требуемый опыт работы: не требуется",
        "Skills": [
            "Грамотная речьРабота с большим объемом информацииОпытный пользователь ПКАналитическое мышлениеBug Tracking SystemsАнглийский — A1 — НачальныйРусский — B2 — Средне-продвинутый"
        ]
    },
    {
        "Job Title": "Администратор",
        "years of experience required": "не требуется",
        "job description": "Учебный центр CAMBRIDGE LC приглашает начинающих, амбициозных и уверенных в себе администраторов стать частью CAMBRIDGE - TEAM CAMBRIDGE Learning Center это: - 8 лет опыта на рынке Узбекистана - 9 филиалов в Ташкенте - Обладатель номинации \"Бренд года 2019-2020\" - Обладатель премии \"HR бренд 2022 года\" - Команда экспертов с результатом IELTS до 8.5 Мы предлагаем: - Своевременную заработную плату от 4 000 000 - 6 000 000 UZS на руки (cтабильно растет каждый год) - Бонусы по KPI - Оплачиваемый отпуск - Бесплатное участие во внутренних тренингах - Карьерный рост (возможность стать менеджером, а так же развитие во внутренней структуре компании) - Комфортное, современное место работы - TEAMBUILDINGИ c командой, поездки в исторические города и корпоративные банкеты - Мотивацию от нашего босcа Джахонгира Пулатова Дополнительные бонусы: - Eжемесячный бонус - от 300 000 до 1 000 000 UZS Мы помогаем сотрудникам: - в покупке продукции APPLE - в поиске жилья сотрудникам из Регионов Пропустите объявление если вы не способны: Давать НЕЗАБЫВАЕМЫЕ консультации, адаптироваться под клиента и оказывать БЕЗУПРЕЧНЫЙ СЕРВИС Наши требования:- IELTS: 6.0 и выше - Свободное владение русским и узбекским языками ОБЯЗАТЕЛЬНО - Презентабельность, вежливая манера речи - Опыт работы в сфере обслуживания приветствуется Ваши обязанности:- Встречать клиентов компании с улыбкой - Выяснять потребности клиента - Интересно проводить презентацию - Делать продажи курсов - Поддерживать добрые отношения с клиентами компании   График работы FULL TIME: График 1 - 8:00 - 15:00 График 2 - 13:30 - 20:30 ⏭ NEXT STEP: Отправьте CV и мы выйдем на обратную связь",
        "Salary": "от 4 000 000 до 6 000 000 сум на руки",
        "Employement type": "Требуемый опыт работы: не требуется",
        "Skills": [
            "Пользователь ПКГрамотная речьЗнание языковСтремление к развитию и профессиональному ростуРабота в командеАнглийский языкУзбекский — C2 — В совершенствеАнглийский — C1 — ПродвинутыйРусский — C2 — В совершенстве"
        ]
    },
    {
        "Job Title": "Охранник",
        "years of experience required": "не требуется",
        "job description": "Учебный центр CAMBRIDGE LC приглашает сотрудников безопасности в нашу большую команду.  CAMBRIDGE Learning Center это: — 8 лет опыта на рынке Узбекистана — 9 филиалов в Ташкенте — Обладатель номинации \"Бренд года 2019-2020\" — Обладатель премии \"HR бренд 2022 года\" Мы предлагаем: — Своевременную заработную плату — Оплачиваемый отпуск — Комфортные условия для работы — Поездки в исторические города, горы и корпоративные банкеты — Скидки на обучение английскому языку для членов семьи — Помощь в покупке продукции APPLE Требования:  — Желателен опыт работы в охране Обязанности: — Следить за сохранностью филиала — Обеспечение безопасности и защиты сотрудников — Регулирование чрезвычайных ситуаций — Отгрузка товаров, закупа График:  — Шестидневка — с 13:00 - 22:00Зарплата: 4 000 000 UZS⏭ NEXT STEP: Отправьте резюме и мы выйдем на обратную связь.",
        "Salary": "от 4 000 000 сум на руки",
        "Employement type": "Требуемый опыт работы: не требуется",
        "Skills": [
            "СтрессоустойчивостьВысокая энергичность и инициативностьспособность анализировать проблемы",
            "эффективно искать пути их разрешенияТерпеливость"
        ]
    },
    {
        "Job Title": "Administrator/Администратор",
        "years of experience required": "1–3 года",
        "job description": "INTER NATION ENGLISH SCHOOL приглашает Администраторов в мир образования второго поколения! Об INTER NATION ENGLISH SCHOOL:  10 лет опыта в сфере образования Первая школа с Oxford University Press Первая школа с Student App и Staff App 350 профессиональных сотрудников Основатель сервиса Academic Support 8 филиалов в ПРЕМЬЕР локациях Ташкента 14 000+ студентов обучаются одновременно только в Ташкенте  Мы вам предлагаем:  От 6 000 000 до 8 000 000 сум заработной платы на руки Ежегодно растущую, своевременную оплату Профессиональные тренинги от экспертов Карьерный рост Оплачиваемый отпуск Teambuildings два раза в год Баланс между работой и личной жизнью Постоянный рост в личном и профессиональном плане Праздники столько, сколько отдыхают госслужащие Дружелюбная, всегда поддерживающая команда  Требования:   Отличные устные и письменные коммуникативные навыки    6.5 или выше баллов по IELTS   Знание узбекского и русского   Умение НЕ спать и НЕ есть, когда мы завоевываем МИР!   Обязанности:  Делать презентацию для новых клиентов Тестировать уровень английского языка потенциального студента Работа со студентами учебного центра  Что мы вам предлагаем: Рабочий график можно выбрать один из двух  07:30 - 15:30 (воскресенье выходной день) 13:20 - 20:15 (воскресенье выходной день)  Процесс отбора будет очень жестким, и только лучшие из лучших будут приняты на работу. Удачи!",
        "Salary": "от 6 000 000 до 8 000 000 сум на руки",
        "Employement type": "Требуемый опыт работы: 1–3 года",
        "Skills": []
    },
    {
        "Job Title": "Academic Support at CAMBRIDGE LC",
        "years of experience required": "1–3 года",
        "job description": "Сambridge Learning Center invites young, ambitious and self-confident SUPPORT TEACHERS to become part of the CAMBRIDGE - TEAM CAMBRIDGE Learning Center is: - 8 years of experience in the Uzbek market - 9 branches in Tashkent - Winner of the nomination \"Brand of the Year 2019-2020\" - Winner of the HR Brand of 2022 Award - A team of experts with an IELTS score of up to 8.5 We offer: - Timely wages from 3 500 000 - 7 500 000 UZS (Steadily growing every year) - Paid vacation - Free participation in internal trainings, the possibility of professional development - Comfortable, modern workplace - TEAMBUILDINGS in the mountains, trips to historical cities and corporate events - A convenient location (9 branches, all near the subway) - Motivation from our boss Jahongir Pulatov Additional bonuses: - monthly bonus based on student results - from 300,000 to 3,000,000 UZS We help employees: - in the purchase of APPLE products - in search of apartment for employees from the Regions Skip, if you can’t: Conduct lessons in an UNFORGETTABLE atmosphere for students, motivate them with SUPER-POSITIVITY, showing by personal experience that IMPOSSIBLE IS POSSIBLE Our requirements: - IELTS: 7.0 and higher - Fluency in Russian and Uzbek languages Work schedule: 1 - FULL TIME: Schedule: from 14:00 to 20:00 Salary: UZS 4,000,000 - 7,500,000 2 - MORNING SHIFT: Schedule: from 8:45 to 13:30 Salary: UZS 3,500,000 - 5,500,000 ⏭ NEXT STEP: Send your CV and we will reach you out",
        "Salary": "от 3 500 000 до 7 500 000 сум на руки",
        "Employement type": "Требуемый опыт работы: 1–3 года",
        "Skills": [
            "Работа в командеГрамотная речьУмение работать в коллективеIELTSРусский языкДружелюбностьОтветственность и пунктуальностьРусский — C2 — В совершенствеАнглийский — C1 — ПродвинутыйУзбекский — C2 — В совершенстве"
        ]
    },
    {
        "Job Title": "Academic Support (Ассистент учителя)",
        "years of experience required": "не требуется",
        "job description": "INTER NATION ENGLISH SCHOOL приглашает ‘Academic Support’ов в мир образования второго поколения! Об INTER NATION ENGLISH SCHOOL:  10 лет опыта в сфере образования Первая школа с Oxford University Press Первая школа с Student App и Staff App 350 профессиональных сотрудников Основатель сервиса Academic Support 8 филиалов в ПРЕМЬЕР локациях Ташкента 14 000+ студентов обучаются одновременно только в Ташкенте  Мы вам предлагаем:  От 6 000 000 до 8 000 000 сум заработной платы на руки Ежегодно растущую, своевременную оплату Student App и Staff App для автоматической проверки домашних заданий студентов Тренинги сертифицированными экспертами Карьерный рост до позиции ESL Teacher с зарплатой до 23 000 000 сум Оплачиваемый отпуск Team-buildings два раза в год Баланс между работой и личной жизнью (6 часов работы в день) Постоянный рост в личном и профессиональном плане  Помимо всего этого:  500 000 сум бонуса топовым суппортам кроме зарплаты До 5 000 000 сум бонуса за каждый результат студента по IELTS  Праздники столько, сколько отдыхают госслужащие  Дружелюбная, всегда поддерживающая команда  Требования:  Быть энергичным и амбициозным 6.5 или выше баллов по IELTS  Знание узбекского и русского Умение НЕ спать и НЕ есть, когда мы завоевываем МИР!  Обязанности:Academic Support для студентов INTER NATION SCHOOL:  Консультант по вопросам английского языка. Контролировать прогресс английского языка обучающихся. Подготовка к внутренним экзаменам учебного центра. Помогать студентам развивать английский язык. Самое главное - Мотивировать студентов !!!  График работы:Можно выбрать один из двух  С 07:30 до 13:30 (воскресенье выходной день) С 14:00 до 20:00 (воскресенье выходной день)  Процесс отбора будет очень жестким, и только лучшие из лучших будут приняты на работу. Удачи!",
        "Salary": "от 6 000 000 до 8 000 000 сум на руки",
        "Employement type": "Требуемый опыт работы: не требуется",
        "Skills": []
    },
    {
        "Job Title": "HR менеджер",
        "years of experience required": "1–3 года",
        "job description": "Обязанности:  Сотрудничество с высшим руководством, чтобы понять цели и стратегию организации, связанные с набором персонала, наймом и удержанием. Успешно закрывать позиции менеджеров по продажам, сотрудников колцентра, руководящие должности. Помощь в наборе новых сотрудников в отдел, включая собеседования, адаптацию и обучение. Проводить контроль качества работы нанятых сотрудников согласно стандартам компании (обучим). Профессиональное развитие, обучение и сертификацию сотрудников отдела.  Требования:  Высшее образование в области управления персоналом, делового администрирования или смежной области Приветствуется. Обязателен опыт управления персоналом. Навыки общения и ведения переговоров. Организаторские и лидерские качества. Способность решать проблемы. Знание в русского и узбекского языков  Условия:  Заработная плата по итогам Испытательного срока. Гибкий график, вы можете регулировать свой рабочий день заранее согласовывая с руководством, стандартно с 9:30 до 18:30. Возможность составить гибридный график и 1-2 в неделю работать удаленно.",
        "Salary": "от 5 000 000 до 15 000 000 сум до вычета налогов",
        "Employement type": "Требуемый опыт работы: 1–3 года",
        "Skills": []
    },
    {
        "Job Title": "Оператор call-центра",
        "years of experience required": "не требуется",
        "job description": "Обязанности:  Необходимо исходящими телефонными звонками уточнять информацию и фиксировать результаты на ПКНЕ ПРОДАЖИ! БЕЗ ПОИСКА КЛИЕНТОВ!  Требования:  знание русского языка; желателен опыт работы.  Условия:  молодой дружный коллектив; локация: Парк Бабура, Цветочный базар; режим работы: с 09:00 до 18:00, с понедельника по пятницу; своевременная выплата заработной платы; отсутствие дресс-кода; возможен карьерный рост.",
        "Salary": "от 1 500 000 до 3 000 000 сум на руки",
        "Employement type": "Требуемый опыт работы: не требуется",
        "Skills": []
    },
    {
        "Job Title": "Вечерний Специалист по продажам",
        "years of experience required": "не требуется",
        "job description": "Специалист по продажам (вечерняя подработка) Мы – компания СП ООО «SARKOR TELECOM» – крупнейший региональный интернет провайдер!Работающая на рынке более 25 лет . Работа в нашей компании - это отличная возможность реализовать себя, а так же построить карьеру в условиях уникальной корпоративной культуры и среды новейших технологий. В связи расширением компании, приглашаем на работу \"Специалиста по продажам\".   Обязанности:  Поиск потенциальных клиентов; Продвижение телекоммуникационных услуг; Распространение рекламных листовок компании; Отчёт о проделанной работе; Выполнения плановых показателей;  Требования:  Лидерские качества, стремление к развитию; Отличные коммуникативные навыки; Способность к обучению; Высокая ориентация на результат; Способность быстро принимать решения; Опыт не обязателен в продажах, но будет преимуществом;  Условия:  График работы гибкий; Трудоустройство по ГПХ; Прозрачная система мотивации; Обучение за счет компании; Высокая заработная плата; Компенсация проезда;  Ждем ваших звонков для записи на собеседования.",
        "Salary": "от 3 000 000 до 6 000 000 сум до вычета налогов",
        "Employement type": "Требуемый опыт работы: не требуется",
        "Skills": [
            "Продажа услугПрямые продажиАктивные продажиСвязь"
        ]
    },
    {
        "Job Title": "Оператор Call-центра (на дому)",
        "years of experience required": "не требуется",
        "job description": "Присоединяйтесь к аутсорсинговому контактному центру SMARTER! За 10 лет работы мы реализовали проекты для Ростелекома, Совкомбанка, Росбанка, Тинькофф банка, РивГоша, Лаборатории Касперского, Амедиа. У нас есть офисные сотрудники в 10 городах России и ближнего зарубежья, а также сотрудники, работающие в режиме домашнего офиса по всему СНГ. Вы можете работать в комфортной для вас обстановке и не тратить время на дорогу и обеды. Что вы будете делать:  Звонить по готовой базе контактов и подключать действующим абонентам новые тарифные планы, антивирусы и подписки. Проводить презентации продукта по заранее составленному сценарию. Вносить данные о контакте и результатах разговора в базу.  Для работы потребуются:  Грамотная устная и письменная речь. Умение и желание много общаться по телефону. Навыки работы на компьютере, хорошая скорость печати. Наличие компьютера или ноутбука и исправной гарнитуры (наушники с микрофоном). Стабильный и быстрый проводной интернет. Установленные программы: браузер Google Chrome и Skype — будут преимуществом (если нет, мы поможем установить). Тихое рабочее место, отсутствие отвлекающих факторов. Отсутствие проблем с электричеством. Опыт работы и образование — не важны. Мы сами поможем вам стать профессионалом.  Что мы предлагаем вам:  Удобный график работы на выбор, составляется на месяц вперёд: 5/2; 2/2; утренний; вечерний, график выходного дня. Возможно совмещать с основной работой или с обучением. Зарплату от 25000 рублей, состоящую из оклада и премии. Премия зависит от того, сколько заявок на подключение вы оформите. Подключать больше мы вас научим. Стабильные выплаты 2 раза в месяц на автоматизированный сервис выплат для фрилансеров. Вывести ЗП вы сможете на карту любого банка, которая поддерживает международные переводы, вывод средств доступен в трёх валютах: USD, EU, РУБЛЬ РФ, с последующей автоматической конвертацией в валюту вашей страны. Дополнительные финансовые бонусы: получите возможность заработать 4000 рублей за каждую рекомендацию компании как работодателя. Надбавки за стаж 5% к зарплате уже через 3 месяца, 15% — через год работы. Обучение от квалифицированного тренера, за которое мы платим по ставке 90 руб/час. Компенсация стоимости интернета в размере 500 рублей ежемесячно. Помощь опытного наставника и руководителя для достижения наилучших результатов. И дальнейшее корпоративное обучение. Бесплатная IP-телефония для совершения звонков клиентам. Возможность быстрого карьерного роста и повышение квалификации. Участие в очных корпоративных мероприятиях, на которые мы приглашаем не только офисных сотрудников. Льготные занятия по английскому языку в ведущих онлайн-школах.  Если вы чувствуете, что нам по пути — откликнитесь на вакансию прямо сейчас. Мы отправим вам ссылку для прохождения собеседования с нашим виртуальным рекрутёром. Он запишет вас на обучение. Ждём вас в нашей команде!   Будет преимуществом, если у вас уже есть опыт работы на одной из должностей: оператор call-центра, менеджер по продажам, менеджер по работе с клиентами, продавец, специалист по продажам, продавец-консультант, администратор, кассир, начинающий специалист, диспетчер, оператор колл-центра, специалист поддержки. #работанадому #началокарьеры #безопыта #специалистпопродажам #исходящиезвонки #удаленнаяработанадому #работабезопыта #специалистcallцентра #операторcallцентра #подработканадому #операторконтактногоцентра #операторcallцентранадому #удаленнаяработа #специалистпопродажам #частичнаязанятость #вечерняяподработка #callцентр #утренняяподработка #дистанционнаяработа #Контакт_центр #КЦ #колл_центр #Контактный_центр #Сall_центр #Оператор_CALL_центра #специалист_в_call_центр #специалист_контактного_центра #начинающий #оператор_на_телефоне #без_опыта #работа_для_начинающих #работа_на_дому #удаленка #удаленная_работа #гибкий_график #сменный_график #исходящие_звонки",
        "Salary": "от 25 000 до 30 000 руб. на руки",
        "Employement type": "Требуемый опыт работы: не требуется",
        "Skills": [
            "Грамотная речьДеловая перепискаДеловое общениеВысокая скорость печатиГрамотностьТелефонные переговорыисходящие звонкиПроведение опросов клиентовКонсультирование клиентов по телефонуХолодные продажителефонные продажиSkypeвходящие звонкиработа с физическими лицамиРабота с юридическими лицамиТехническая поддержкаПользователь ПКРабота в командеB2B ПродажиПроведение телефонных интервьюОриентация на результатПроведение презентацийпроведение опросов общественного мненияоформление заказовРусский — B2 — Средне-продвинутый"
        ]
    },
    {
        "Job Title": "Продавец-консультант",
        "years of experience required": "не требуется",
        "job description": "Обязанности:  Помогать ориентироваться в услугах и продуктах компании, выбирать подходящие для клиентов решения; Рассказывать простым языком о всех возможностях Humans новым клиентам; Разбираться, что пошло не так, и оперативно решать любые проблемы текущих клиентов; Делать жизнь людей проще.  Требования:  Умеете просто объяснить даже самые сложные вещи и любите общаться с людьми; Свободно разговариваете на узбекском и русском языках (английский будет плюсом); Отлично разбираетесь в новых гаджетах; Хотите начать карьеру в инновационной компании.  Условия:  С нами легко зарабатывать. Вы получаете деньги на счет после каждой продажи и бонусы за улыбку клиента ; Мы в хорошей форме: в первый день работы мы выдадим вам стильную рабочую одежду; Мы обеспечиваем непрерывный процесс развития профессиональных компетенций и даем возможность карьерного роста внутри компании; У нас интересные задачи, дружественная атмосфера и уникальная корпоративная культура. Все что вас будет окружать в Humans, сделано для людей. У нас сильнейшая команда, у которой всегда есть чему поучиться.",
        "Salary": "до 6 000 000 сум на руки",
        "Employement type": "Требуемый опыт работы: не требуется",
        "Skills": [
            "Работа в командеГрамотная речьНавыки продажДеловое общениеАктивные продажиКлиентоориентированностьОриентация на клиентаРешение конфликтов"
        ]
    },
    {
        "Job Title": "Продавец-консультант в магазин парфюмерии \"Beauty Gate\"(ТРЦ Atlas Чимган)",
        "years of experience required": "не требуется",
        "job description": "Обязанности:  консультирование покупателей и продажи (отличное знание товара, представление товара в соответствии с требованиями марки, предложение выбора покупателю, аргументация предложения) контроль выкладки товара и наличия товара в соответствии с требованиями марки отчетность о выполнении плана по продажам  Требования:  энергичность, желание учиться и узнавать новое, умение находить общий язык людьми и убеждать, позитивное мышление и доброжелательность, желание расти и развиваться в бьюти сфере  Условия:  график 5/2, c 9:30 до 22:00 обучение комфортные условия потрясающая команда возможности профессионального роста и развития Адрес : ТРЦ «Atlas Чимган» Мирзо-Улугбекский район, ул. Темура Малика, 3А",
        "Salary": "от 4 500 000 до 8 000 000 сум на руки",
        "Employement type": "Требуемый опыт работы: не требуется",
        "Skills": [
            "ОтветственностьсообразительностьДоброжелательностьчестность"
        ]
    },
    {
        "Job Title": "Оператор контактного центра",
        "years of experience required": "не требуется",
        "job description": "Мы – Humans. Нам вполне подходит определение крутая международная команда. Мы живем в среде, в которой хочется творить и создавать. Мы придумали супер-приложение, объединяющее в себе понятный финансовый сервис, честный мобильный оператор и удобную платежную систему с интернет-магазином. Мы делаем то, во что верим. Мы собрались, чтобы создать бизнес, в котором счастье клиента и реальная польза, которую мы несём людям, являются главенствующими. В нашей команде нет случайных людей. Каждый, кто работает в Humans, ставит перед собой амбициозные цели. И у нас получается достигать их. Мы не ищем легких путей и не соглашаемся на стандартные решения. Нам ничего не мешает быть и делать «не как все». Если вы хотите работать в компании, где все сделано для людей, присоединяйтесь к Humans! У вас уже есть опыт в продажах, или мечтаете этому научиться? Эта вакансия для вас.   Обязанности:  Рассказывать о наших продуктах простым, но интересным языком; Отвечать на любые вопросы о продуктах и сервисах Humans; Работать над позитивным восприятием бренда; Делать жизнь людей проще.  Требования:  Свободно разговариваете и пишете на узбекском и русском языках. Знание языков обязательно. Уже работали в контактном центре или готовы обучаться; Любите общаться; Хотите начать карьеру в инновационной компании.  Условия:  Конкурентная заработная плата; Удобный график работы; Тренажёрный зал на территории офиса; Обед за счет компании; Официальное трудоустройство согласно ТК РУз.  https://vc.ru/humans/381629-u-nas-net-skriptov-dlya-operatorov-my-za-zhivoe-obshchenie-kak-rabotaet-kontaktnyy-centr-humans-v-tashkente",
        "Salary": "от 4 000 000 до 5 000 000 сум на руки",
        "Employement type": "Требуемый опыт работы: не требуется",
        "Skills": [
            "Поиск и привлечение клиентовГарантийное обслуживаниеДеловое общениеРазвитие продажДеловая перепискаРабота в командеДеловая коммуникациявходящие звонкиисходящие звонки"
        ]
    },
    {
        "Job Title": "Ассистент руководителя",
        "years of experience required": "1–3 года",
        "job description": "Компания PRO Wellness в поисках ассистента руководителя  Обязанности:  • Решение задач по бизнесу и личных поручений руководителя. Требования: • Знание языков: Русский, Узбекский (свободно) Английский ( не ниже Intermediate )• Опыт работы на данной должности от 1 года• Уверенное владение пакетом программ MS Office.• Способность быстро включаться в работу, не бояться новых задач и уметь находить пути их решения (креатив приветствуется).• Умение находить любую информацию и систематизировать ее.• Честность, стрессоустойчивость, коммуникабельность. Условия: • График работы: 6/1 с 9:00 до 18:00• Место работы: Ташкент City",
        "Salary": "з/п не указана",
        "Employement type": "Требуемый опыт работы: 1–3 года",
        "Skills": []
    },
    {
        "Job Title": "Продавец - консультант в бутик цветов INFINITY ROSES",
        "years of experience required": "1–3 года",
        "job description": "Продавец - консультант в бутик цветов премиум класса INFINITY ROSES Резюме обязательно с фото. Резюме и фото отправлять по ТЕЛЕГРАМ От кандидатов мы ожидаем: • Умение работать с людьми премиум класса• Коммуникабельность, тактичность, желание работать• Свободное владение русским и узбекским языком (английский язык приветствуется);• Доброжелательность, вежливость• Презентабельный внешний вид     Что мы предоставляем нашим сотрудникам: ​⁃ Стабильная своевременная заработная плата⁃ График работы: 6/1 (с 10:00 до 19:00 либо с 14:00 до 23:00 )⁃ Дружный коллектив⁃ Карьерный и личностный рост - Работа в комфортабельном офисе в центре города",
        "Salary": "от 4 000 000 до 6 000 000 сум на руки",
        "Employement type": "Требуемый опыт работы: 1–3 года",
        "Skills": [
            "Русский языкКорпоративная этикаГрамотная речьРабота в командеРабота с людьмиДеловой этикетРабота с магазинами премиум-классаНавыки межличностного общения"
        ]
    },
    {
        "Job Title": "Product manager",
        "years of experience required": "1–3 года",
        "job description": "ATMOS — бренд, предоставляющий инновационные, безопасные и эффективные IT- решения в финансовом секторе, а также предоставляем современный инструмент для управления финансами на банковских картах UzCard и HUMO. Наша компания успешно осуществляет свою деятельность на платежном рынке Узбекистана с 2017 года. Мы ищем кандидата на вакансию продукт-менеджера. Обязанности:   Обсуждение, разработка и согласование бизнес требований для каждого этапа проекта с руководством, партнерами и заинтересованными сторонами;   Описание функциональных требований к реализуемым проектам - формирование ТЗ, BPMN, CJM и ментальная карта;   Активное участие в обсуждении и планировании работ по бизнес стратегии, а также взаимодействие с командой разработчиков и участие в тестировании новых IT-решений;   Создание roadmap и контроль реализации стратегии развития продукта;   Управление проектами и контроль выполнение задач через такие программные обеспечения как Jira, Confluence, Trello;   Анализ потенциальных новых IT-проектов, формирование и тестирование гипотез;   Анализ рынков, конкурентной среды, а также анализ текущих и потенциальных продуктов, в том числе market-sizing;   Разработка и сбор бизнес презентаций, включая аналитические данные и выводы исследований;   Прямые коммуникации с поставщиками, выявление ЛПР со стороны потенциального партнера, назначение встреч и ведение переговоров.   Требования:   Высшее образование в сфере информационных технологий, экономики и маркетинга;   Опыт в проведение рыночных количественных и качественных исследований;   Компьютерная грамотность и уверенный пользователь ПК (продвинутый уровень Microsoft Office, базовые знания SQL)   Умение собирать бизнес презентации и оформлять регламентную документацию. Навыки работы в Figma приветствуются;   Знание таких программ как Jira, Confluence, Trello, Miro;   Умение анализировать потребности компании;   Аналитический склад ума, грамотная устная и письменная речь;   Коммуникабельность, стрессоустойчивость, харизматичность, ответственность и проактивность;   Опыт работы в финтех проектах, банках, платёжных системах будет плюсом;   Знание русского и английского языка- обязательно.   Условия:  график работы 5дневка с 9:00 до 18:00 (с необходимостью выезжать на встречи) официальное трудоустройство согласно ТК Руз; дружелюбный коллектив и современный офис в центре города со всеми удобствами (комната отдыха с небольшой спортивной зоной и игровой консолью); соц.пакет (безлимитный доступ в тренажерный зал Ozonefc, тимбилдинги и др.)",
        "Salary": "от 1 300 USD на руки",
        "Employement type": "Требуемый опыт работы: 1–3 года",
        "Skills": [
            "Анализ конкурентной средыАнализ данныхBPMNJiraSWOT анализTrelloБизнес-анализДеловая коммуникацияУправление проектамиAgileConfluenceИсследования рынкаАналитическое мышлениеРусский — C2 — В совершенствеАнглийский — C1 — Продвинутый"
        ]
    },
    {
        "Job Title": "Финансовый аналитик",
        "years of experience required": "1–3 года",
        "job description": "Ипак Йули Банк в поисках финансовых аналитиков среди прекрасной половины человечества в Отдел мониторинга кредитного портфеля. Приглашаем принять участие в конкурсном наборе на вакансию Финансовый аналитик в Отделе мониторинга кредитного портфеля на позиции Ведущий/Главный специалист. Набор осуществляется в наш Головной офис по адресу Абдулла Кадыри 2. У вас отличные аналитические способности и идеально владеете русским языком? Отправьте резюме – и мы скоро увидимся на собеседовании!     Ваши задачи:    Проверка целевого использования кредитов. Проверка своевременного оформления залогового обеспечения и страхового полиса. Мониторинг финансового состояния заемщиков, мониторинг выполнения бизнес плана проектов, проверка сохранности залогового обеспечения кредитов. Составление отчетности. Работа в программном обеспечении АБС Банка. Пересмотр условий кредитных договоров. Переписка с клиентами. Анализ кредитного портфеля.    Профессиональные требования и ключевые навыки:    Свободное владение русским языком(письменно и устно). Экономическое / финансовое высшее образование Опыт работы от 1 года (мониторинг, аудиторские компании, финансовые аналитики любых компаний) приветствуется. Умение вести переписку с клиентами, ЦБ, аудиторами и др. Навыки работы с программным обеспечением (SAP и NCI) Уверенные навыки работы с MS Excel - умение пользоваться различными формулами Знание структуры финансовой отчетности, умение анализировать финансовое состояние клиента. Умение работать с базами данных (кред.портфель).    Мы предлагаем:    Работа в крупном и стабильном банке. Стабильная заработная плата без каких-либо задержек, обсудим при встрече. Медицинская страховка, корпоративное обучение График работы: 5/2; 9.00-18.0. Комфортный и светлый офис. Сложные, но интересные задачи, возможности для профессиональной реализации.",
        "Salary": "з/п не указана",
        "Employement type": "Требуемый опыт работы: 1–3 года",
        "Skills": [
            "Финансовый анализMS ExcelАналитическое мышление"
        ]
    },
    {
        "Job Title": "Менеджер по закупкам",
        "years of experience required": "не требуется",
        "job description": "Мы - Компания из РФ в ТОП5 по РФ на своем рынке. Занимаемся одноразовой посудой, пищевой/полиэтиленовой упаковкой, бытовой химией, хозяйственными товарами и другими расходниками, в том числе собственного производства, в первую очередь для сегмента HoReCa. В нашей Компании работает более 600 человек в РФ и Казахстане. Сейчас активно направляем свои силы в развитие филиальной сети в Средней Азии.В связи с этим проводим конкурс на менеджера по закупкам. Если вы дружите с Excel, любите цифры и статистику, понимаете как правильно рассчитать объем заказа на основании статистики, или считаете, что можете научиться этому за неделю, то мы ждем вашего отклика! Обязанности:- Формирование регулярных заказов поставщикам- Обеспечение склада товарами от действующих поставщиков- Отслеживание дефицитов и неликвидов- Поиск новых поставщиков при необходимости- Мониторинг цен конкурентов- Работа с реестром оплат поставщикам Требования:- Будем рады видеть соискателями как опытных закупщиков, так и начинающих специалистов в этой области (научим), которые хотят развить свои компетенции в товарной логистике, закупках и формировании ассортимента.- Вовлеченность в работу: готовность разбираться в поставленных задачах и выполнять их 100% или даже чуть больше!- Обучаемость: готовность пробовать новые идеи, применять на практике новые знания - Ориентированность на результат: понимание, что деятельность оценивается по конкретнымизмеримым показателям, и готовность за свои показатели отвечать.- Техническое образование приветствуется - Свободное владение русским и узбекским языками Условия:- По оплате труда: Оклад + Премия за выполнение КРІ.- Испытательный срок - 2 месяца. Уровень дохода на испытательный срок обсуждаем по результатам собеседования.- Корпоративное обучение. Свой корпоративный университет. Ввод в должность с куратором.- Перспективы карьерного роста в Компании - График работы 5/2 с 09:00 до 18:00",
        "Salary": "от 6 875 000 до 12 500 000 сум на руки",
        "Employement type": "Требуемый опыт работы: не требуется",
        "Skills": [
            "Работа в командеЗакупкиМониторинг рынкаОпытный пользователь ПКРусский — C2 — В совершенствеУзбекский — C1 — Продвинутый"
        ]
    },
    {
        "Job Title": "Оператор (менеджер по продажам)",
        "years of experience required": "не требуется",
        "job description": "Активно развивающая компания Sazan Tashmorskiy имеющая сеть караоке, игровых клубов Aperol, семейный дом отдыха Sazan в поисках таких же активных, ответственных и целенаправленных сотрудников!! Обязанности: • Прием входящих звонков; • Оказывать консультационную поддержку клиентам; • Работа с жалобами и пожеланиями; • Осуществление исходящих информационных обзвонов; • Ведение клиентской базы. Требования: • Опыт в данной сфере будет Вашим преимуществом; • Хорошая дикция; • Умение контролировать эмоции, стрессоустойчивость; • Коммуникабельность; • Знание П/К на уровне пользователя; • Знание русского и узбекского языков; • Законченное среднее-специальное или высшее образование; ​​Условия: • График работы 5/2 • Время с 09:00-18:00 и 17:00-01:00 • Комфортное рабочее место; • Стабильная и своевременная заработная плата +KPI бонусы; • Постоянное профессиональное развитие и карьерный рост; • Офис не далеко от станции метро Ташкент; • Дружный, молодой коллектив; Ждём Вас в нашей команде!",
        "Salary": "от 3 000 000 до 7 000 000 сум на руки",
        "Employement type": "Требуемый опыт работы: не требуется",
        "Skills": [
            "Консультирование клиентов по телефонуАктивные продажиГрамотная устная и письменная речьРабота с клиентами"
        ]
    },
    {
        "Job Title": "Руководитель проектов",
        "years of experience required": "3–6 лет",
        "job description": "Обязанности:  Эффективное управление проектами, лидирование проектных команд, контроль сроков выполнения проекта, создание специальных логистических сервисов и операционных решений для клиентов компании, включая, но не ограничиваясь:  Организация приема грузов для клиентов компании как на территории Узбекистана (1-миля), так и за его пределами (с привлечением субподрядчиков); Организация складского обслуживания для клиентов компании как на территории Узбекистана, так и за его пределами (с привлечением субподрядчиков); Организация международной перевозки грузов из/в Узбекистан, авиа/авто (с привлечением субподрядчиков); Организация доставки/выдачи грузов по стране (с привлечением субподрядчиков); Организация дополнительных логистических сервисов для клиентов компании. Оценка, разработка, внедрение и запуск проектов, а также контроль за операционными и финансовыми показателями с последующей передачей проектов в операционные подразделения компании. Соблюдение необходимого формата и регулярное своевременное обновление проектной документации: план проекта, журналы действий и ошибок проекта, сводная таблица расходов и доходов проекта с основными финансовыми показателями, проектная процедура и т.д. Создание бизнес-кейсов, запросов на закупку, технических заданий и другие документы в ходе работы над проектами в случае необходимости. Согласование проектных решений и процедур с руководителями отделов, подразделений и департаментов компании. Организация своевременных и регулярных встреч, телефонных конференций, коммуникаций в ходе работы над проектами, как с проектной командой, так и совместно с клиентами. Влияние на принятие нужных решений. Продвижение созданных и согласованных проектных решений клиентам, активное участие в презентации предложения компании клиентам. Участие в формировании дополнительной прибыли компании путем создания и внедрения прибыльных проектов, влияние на снижение операционных расходов в ходе работы над проектами. Продвижение и развитие партнерских отношений с внутренними/внешними клиентами и поставщиками. Работа с договорами и контроль осуществления взаиморасчетов по проектам.      Требования:    Высшее образование;  Опыт работы не менее 2 лет в сфере логистики и/или управления проектами (желательно в области e-commerce); Хорошие навыки работы с MS Office, включая Visio, Project или аналоги; Знание основ управления проектами; Хорошие коммуникативные навыки на русском и английском языках письменные и устные, китайский язык как преимущество; Навыки проведения презентаций и ведения переговоров; Опыт ведения внешнеэкономической деятельности; Опыт написания Технических заданий для IT разработки (новые интерфейсы, интеграции с клиентами/поставщиками); Опыт работы с договорами; Понимать основные составляющие тарифов и расходов продуктов компании, знать основные индексы отчета о прибылях и убытках (P&L); Развитое аналитическое мышление и креативный подход; Развитые лидерские навыки, опыт руководящей работы приветствуется.    Условия:  Комфортабельный офис (ориентир Международный аэропорт) На территории офиса расположен современный тренажерный зал, барная зона, массажные кабинеты. График работы 5\\2. С 09:00 - 18:00",
        "Salary": "з/п не указана",
        "Employement type": "Требуемый опыт работы: 3–6 лет",
        "Skills": []
    },
    {
        "Job Title": "Начальник производственного отдела / Руководитель производства",
        "years of experience required": "1–3 года",
        "job description": "Обязанности:  Ведение производственного плана продукции Управление персоналом Обеспечение эффективного взаимодействия производственных отделов Оптимизация проблемных участков Контроль производственных процессов по ключевым требованиям(санитария, качество и т.д.) Ведение учета ТМЦ Ведение иных форм отчетности по производству  Требования:  Высшее образование(желательно, но не обязательно) Опыт работы на производстве(пищевое производство - желательно) Знание программ пакета MS Office (Word, Excel обязательно) Знание технологических процессов в пищевом производстве Знание русского языка, знание узбекского языка является преимуществом  Условия:  Официальное трудоустройство, конкурентная зарплата(обсуждается) Возможности для профессиональной самореализации Отличные карьерные возможности – начав сейчас, Вы сможете развиваться вместе с бизнесом и сделать все так, как должно быть Компания предоставляет бесплатной, вкусный обед Увлеченную и молодую команду профессионалов, которая вдохновит и поддержит Место работы в доступности от транспорта и метро(м. \"2-бекат\" по кольцевой линии)",
        "Salary": "з/п не указана",
        "Employement type": "Требуемый опыт работы: 1–3 года",
        "Skills": [
            "MC ExcelПроизводственный контрольОпыт работы на производствеКонтроль качестваОтветственный подход к работеУмение планироватьЖурнал учёта ТМЦумение работать с программами Word",
            "Excel",
            "Power PointКоммуникабельность",
            "ответственностьРусский — C1 — Продвинутый"
        ]
    },
    {
        "Job Title": "Продавец-кассир",
        "years of experience required": "не требуется",
        "job description": "BOSTON OIL TRADE - крупнейший дистрибьютор табачных, шоколадных и алкогольных изделий, а также крупный кофе-шопер на рынке РУз ◼️ Какие задачи будут стоять перед вами?  Консультировать покупателей по ассортименту; Следить за достаточным наличием товара, ценников и сроками годности; Полностью вести кассовую дисциплину (после обучения);  ◼️ Кто нам нужен?  Знание языков: русский обязательно Опыт работы (желательно но не обязательно) идет полное обучение в сфере продаж. Активность и энергичность; Желание достигать высоких результатов; Умение находить общий язык с покупателем и коллективом; Активные, целеустремлённые, доброжелательные и всегда готовые помочь;  ◼️ Что мы предлагаем?  График работы 6/1 Мотивация и KPI Дополнительные начисления сотрудникам которые соблюдают дисциплину Бонус IQOS продаж % от кассы Удобная локация для персонала; Официальное трудоустройство согласно ТК РУз; Возможность перехода в офис и дальнейшим карьерным ростом",
        "Salary": "от 2 500 000 до 8 000 000 сум на руки",
        "Employement type": "Требуемый опыт работы: не требуется",
        "Skills": [
            "Русский языкОбщение с людьмиБыстрое обучениеГрамотная речьАктивные продажиОриентация на результатКассовая дисциплинаУмение выслушать собеседника и дать ему компетентный советУзбекский — B1 — СреднийРусский — C1 — Продвинутый"
        ]
    },
    {
        "Job Title": "Грузчик / Доставщик",
        "years of experience required": "1–3 года",
        "job description": "Обязанности:  Проведение погрузки и разгрузки Бытовой техники (Мелкая, крупная и встраиваемая). Установка различных приспособлений для погрузо-разгрузочного процесса – подъемных блоков, лебедок, устройство временных скатов. Работа с подвижными составами – его подкатка и откатка, открытие и закрытие бортов, очистка после транспортировки груза. Погрузка товара и иных грузов в транспортные средства в соответствии с требованиями распределения нагрузки на оси автомобиля. При необходимости своевременно осуществлять доставку товаров по указанному маршруту. Размещать продукцию в соответствии с правилами и условиями хранения данной категории товара; раскладывать товар в складских помещениях по производителю, по ассортименту или иным способом, согласно внутренней инструкции; расставлять товар на стеллажах аккуратно; не допускать заваливания груза и падения продукции со стеллажей.  Требования:  Знание техники безопасности при проведении погрузочно-разгрузочных работ, правила работы с ручными грузовыми тележками, иным погрузочно-разгрузочным оборудованием. Умение не только слышать, но и слушать; Знание русского языка в совершенстве; Знание узбекского языка обязательно; Коммуникабельность; Энергичность; Ответственность; Пунктуальность; Ориентация на результат; Стрессоустойчивость; Главное, чтобы было желание расти и развиваться - а всему остальному мы Вас научим.  Условия:  Склад находится в Ташкенте, массив Панельный, улица Чашма, 3 проезд. Испытательный срок 1-2 месяца. График работы: Шестидневка - 6/1. За сверхурочное время - есть доплата (1 час = 15 000 сум). Часы работы: с Пн по Пт - с 09:00 до 19:00; Сб с 09:00 до 18:00.",
        "Salary": "от 2 000 000 до 4 000 000 сум на руки",
        "Employement type": "Требуемый опыт работы: 1–3 года",
        "Skills": [
            "Ответственное хранениеУмение расставлять приоритетыРабота на складеПриемка грузаМобильностьОтветственностьДоставщикГрузчикГрузоперевозки"
        ]
    },
    {
        "Job Title": "Менеджер по продажам",
        "years of experience required": "не требуется",
        "job description": "Обязанности:  Презентация продукции в офисе продаж Оформление заказов от покупателей, ведение переговоров, заключение договоров. Подготовка коммерческих предложений. Контроль полноты, точности и своевременности исполнения заказа. Отражение в системе учета, документооборот. Выполнение плана продаж на каждый месяц Ведение отчетности о проделанной работе  Требования:  Хорошие коммуникативные способности, умение налаживать деловые отношения, стрессоустойчивость. Уверенный пользователь ПК, MS Office. Желательно знание 1С. Коммуникабельность, способность выражать свои мысли как в устной, так и в письменной форме. Умение убеждать, целеустремленность, умение работать как в коллективе, так и самостоятельно. Знание методов сбора информации и получения контактных данных предприятий и организаций строительной отрасли Умение правильно планировать свое рабочее время, иметь амбиции к карьерному росту, позитивное мышление и ориентированность на результат.  Условия:  официальное трудоустройство пятидневка фиксированная заработная плата + % от продаж",
        "Salary": "от 3 000 000 до 12 000 000 сум на руки",
        "Employement type": "Требуемый опыт работы: не требуется",
        "Skills": []
    },
    {
        "Job Title": "Заместитель генерального директора",
        "years of experience required": "3–6 лет",
        "job description": "Обязанности:  обеспечение эффективной работы всех структур, работников; контроль рационального использования ресурсов компании; контроль хозяйственной, финансовой деятельности; совместно с руководителем разработка планов развития организации; обеспечение своевременного заключения договоров и соблюдение их сроков; внедрение принципов бережливого производства или курирование деятельности по экономии и сбережению ресурсов, их комплексное использование; совершенствование системы расхода ресурсов; улучшение экономических показателей предприятия; снижение текучести кадров и обеспечение стабильности в коллективе; работа с дебиторской задолженностью компании; разработка системы мотивации и стимулирования работников; контроль соблюдения финансовой дисциплины.     Требования:  Высшее профессиональное образование Знание Менеджмент Управление персоналом стаж работы на руководящих должностях не менее 5 лет  Условия:   1.Трудоустройство согласно ТК РУз2. Работа в современном офисе в центре города3. График работы с 9:00-18:00, 6/1 суббота до 13:00 4. Достойный уровень заработной платы, обсуждается по итогам собеседования;",
        "Salary": "от 7 000 000 до 8 000 000 сум на руки",
        "Employement type": "Требуемый опыт работы: 3–6 лет",
        "Skills": []
    }
]